Repository: igorartzona/az-theme
Catalog: languages/*.po
Languages: ru_ru

source: Thanks for use theme. You can delete theme data <a href="?page=az_theme_id"> here</a>
ru_ru: Спасибо за использование нашей темы. Вы можете очистить данные темы <a href="?page=az_theme_id">тут</a>

source: Press button to delete theme data from DB
ru_ru: Нажмите "Очистить" для удаления данных темы из БД

source: Additional theme capabilities
ru_ru: Дополнительные возможности темы

source: Warning! Be careful by system settings!
ru_ru: Внимание! Будьте осторожны с этими настройками!

source: <p>Theme data is successful delete!</p>
ru_ru: <p>Данные темы успешно удалены!</p>

source: Options saved
ru_ru: Опции сохранены

source: Clean theme data
ru_ru: Очистить данные темы

source: Recommended delete data before uninstall theme
ru_ru: Рекомендуется удалить данные перед удалением темы

source: Clean DB
ru_ru: Очистить БД

source: Comments :
ru_ru: Комментарии :

source: Name
ru_ru: Имя

source: Website
ru_ru: Веб-сайт

source: Thumbnail
ru_ru: Миниатюра

source: None
ru_ru: Отсутствует

source: Home
ru_ru: Главная

source: Category "%s"
ru_ru: Категория "%s"

source: Search in "%s"
ru_ru: Поиск по запросу "%s"

source: Tag in "%s"
ru_ru: Метка "%s"

source: By author %s
ru_ru: Автор %s

source: Error 404
ru_ru: Ошибка 404

source: Page %s
ru_ru: Страница %s

source: Page comments %s
ru_ru: Страница комментариев: %s

source: Main menu
ru_ru: Главное меню

source: Header Sidebar
ru_ru: Сайдбар в шапке

source: Left Sidebar
ru_ru: Левый сайдбар

source: Right Sidebar
ru_ru: Правый сайдбар

source: Footer Sidebar
ru_ru: Сайдбар в подвале

source: Single Left Sidebar
ru_ru: Левый сайдбар отдельной страницы

source: You must supply a numeric value
ru_ru: Вы должны вводить только цифры

source: Archive page (default)
ru_ru: Страница архивов (по умолчанию)

source: Archive page tuning
ru_ru: Настройка страницы архивов

source: Display breadcrumbs
ru_ru: Показывать "хлебные крошки"

source: Display page title
ru_ru: Показывать заголовок страницы

source: Display page meta
ru_ru: Показывать мета-данные

source: View date
ru_ru: Показать дату

source: View time
ru_ru: Показать время

source: View post author
ru_ru: Показать автора

source: View post category
ru_ru: Показывать категорию поста(записи)

source: View comments link
ru_ru: Показывать ссылку коммментариев

source: Menu Color
ru_ru: Цвет меню

source: Menu Link Color
ru_ru: Цвет ссылок в меню

source: Apply intellectual color theme
ru_ru: Автоматически генерировать цветовую схему

source: Primary Color
ru_ru: Базовый цвет

source: Font
ru_ru: Шрифт

source: Install font to theme (copy code from <a href="https://www.google.com/fonts" target=_blank>Google Fonts</a> and enter Font Family). Font to be used in body tag
ru_ru: Добавьте шрифт в вашу тему (скопируйте код из <a href="https://www.google.com/fonts" target=_blank>Google Fonts</a> и укажите Font Family). Шрифт будет применен к тэгу body

source: Google Font code
ru_ru: код из Google Font

source: Font Size (em)
ru_ru: Размер шрифта (em)

source: Footer settings
ru_ru: Настройки подвала

source: Footer tuning
ru_ru: Настройка подвала

source: Display footer sidebar
ru_ru: Показывать сайдбар в подвале

source: Front Page
ru_ru: Главная страница

source: Front Page tuning
ru_ru: Настройка главной страницы

source: Display post title
ru_ru: Показать заголовок поста (записи)

source: Display post meta
ru_ru: Показать мета-данные поста (записи)

source: View pagination
ru_ru: Показывать пагинацию

source: Header settings
ru_ru: Настройки шапки (header)

source: Header tuning
ru_ru: Настройка шапки (header)

source: Header background
ru_ru: Фоновая картинка шапки

source: Choice header height
ru_ru: Выберите высоту шапки

source: Height as background image
ru_ru: Высота фоновой картинки шапки

source: Height 100%
ru_ru: Высота 100%

source: Custom height (px)
ru_ru: Произвольная высота (px)

source: Custom height size (px)
ru_ru: Размер произвольной высоты (px)

source: Display header sidebar
ru_ru: Показать сайдбар в шапке

source: Layout
ru_ru: Макет

source: Layout settings
ru_ru: Настройки макета

source: Choice design
ru_ru: Выбор дизайна

source: Blog
ru_ru: Блог (классический вид)

source: Landing page
ru_ru: Лендинг

source: Display left sidebar
ru_ru: Показать левый сайдбар

source: Display right sidebar
ru_ru: Показать правый сайдбар

source: Site max-width (px)
ru_ru: Максимальная ширина сайта (px)

source: Sidebar width (%)
ru_ru: Ширина сайдбара (%)

source: We recommended width < 34%
ru_ru: Мы рекомендуем ширину < 34%

source: NAV settings
ru_ru: Настройки навигации

source: NAV layout tuning. Choice main menu in Menus section before customize
ru_ru: Настройка навигации. Установите главное меню в секции "Меню" перед настройкой

source: Menu
ru_ru: Меню

source: After Header
ru_ru: После шапки

source: On top
ru_ru: Вверху

source: Single Page
ru_ru: Отдельная страница

source: Single page tuning
ru_ru: Настройка отдельной страницы

source: Single post
ru_ru: Отдельный пост (запись)

source: Single post tuning
ru_ru: Настройка отдельного поста (записи)

source: View post thumbnail
ru_ru: Показать миниатюру поста

source: Display PREV\NEXT link
ru_ru: Показывать ссылки Предыдущая\Следующая

source: Logo
ru_ru: Логотип

source: Meta fields (az-theme SEO)
ru_ru: Meta - поля ( az-theme SEO)

source: Search Results for : %s
ru_ru: Результаты поиска по запросу " %s "

source: Leave a comment
ru_ru: Комментарии

source: Read more&rArr;
ru_ru: Читать далее&rArr;

source: Edit This
ru_ru: Редактировать

source: Not Found for : %s
ru_ru: По запросу " %s " ничего не найдено

source: Page not found
ru_ru: Страница отсутствует

source: Tags:
ru_ru: Метки:

source: Pages:
ru_ru: Страницы:

source: Next page
ru_ru: Следующая страница

source: Previous page
ru_ru: Предыдущая страница

source: Requisite Widget
ru_ru: Виджет реквизитов

source: Enter your requisites here
ru_ru: Добавьте свои реквизиты в этом виджете

source: Requisites
ru_ru: Реквизиты

source: Title:
ru_ru: Заголовок:

source: Your address
ru_ru: Адрес

source: Address:
ru_ru: Адрес:

source: Phone:
ru_ru: Телефон:

source: Phone 2:
ru_ru: Телефон 2:
